<?php
return[

'heroTitle'=>'الطير للسفر والمساعدة',
'heroDescription'=>'وفر الوقت والمال وابحث عن المسافر لترسل وثائقك في الحال',
'popular'=>'الوجهات المشهورة',
'Popular Description'=>'الوجهات المشهورة التي يذهب إليها مسافرينا ويمكنك إرسال مستنداتك معهم',
'photo title'=>'الصور الملتقطة من مسافرينا',
'photo description'=>'هذه بعض الصور التي يرسلها لنا مسافرونا عندما ينتقلون إلى بلد آخر ويرسلون مستندات المرسل',
'ready'=>'على استعداد للسفر الذي لا ينسى. تذكرنا!',
'ready description'=>'يمكنك دائمًا استخدام موقعنا الإلكتروني أيضًا إذا انتهت رحلتك لأننا سنخدمك دائمًا يا رفاق',
'name'=>'الاسم',
'email'=>'الايميل',
'from city'=>'المدينة الذاهب منها',
'to city'=>'المدينة التي تتوجه اليها',
'description'=>'الملاحظات',
'from date'=>'الموعد',
'phone'=>'رثم الهاتف',
'submit'=>'اضغظ',
'from city post'=>'المدينة الراحل منها هي',
'to city post'=>'المدينة الذاهب اليها هي'


];
?>